{
  "object": "page",
  "id": "16070830-d845-8011-a4f5-f0e86432d2d8",
  "created_time": "2024-12-18T16:57:00.000Z",
  "last_edited_time": "2024-12-19T12:55:00.000Z",
  "created_by": {
    "object": "user",
    "id": "fb337067-9456-4ff8-b9c8-39097073a59a"
  },
  "last_edited_by": {
    "object": "user",
    "id": "fb337067-9456-4ff8-b9c8-39097073a59a"
  },
  "cover": "/blog/doslidzhennya-sokrata/cover.png",
  "icon": null,
  "parent": {
    "type": "database_id",
    "database_id": "16070830-d845-80d4-a570-d12c3ea3fd4c"
  },
  "archived": false,
  "in_trash": false,
  "properties": {
    "Telegram": {
      "id": "%5BADx",
      "type": "url",
      "url": "https://t.me/dushnila_podcast/378"
    },
    "Редагувалось": {
      "id": "%5Bu%60%5C",
      "type": "last_edited_time",
      "last_edited_time": "2024-12-19T12:55:00.000Z"
    },
    "Опис": {
      "id": "g%60Mv",
      "type": "rich_text",
      "rich_text": [
        {
          "type": "text",
          "text": {
            "content": "Політики, які красиво говорять, але не розуміють суті. Поети, що створюють шедеври без усвідомлення їхнього сенсу. Ремісники, чия майстерність у справі змушує їх вважати себе експертами у всьому. Через ці образи Сократ показує, що справжня мудрість — у визнанні власного незнання.",
            "link": null
          },
          "annotations": {
            "bold": false,
            "italic": false,
            "strikethrough": false,
            "underline": false,
            "code": false,
            "color": "default"
          },
          "plain_text": "Політики, які красиво говорять, але не розуміють суті. Поети, що створюють шедеври без усвідомлення їхнього сенсу. Ремісники, чия майстерність у справі змушує їх вважати себе експертами у всьому. Через ці образи Сократ показує, що справжня мудрість — у визнанні власного незнання.",
          "href": null
        }
      ]
    },
    "Опубліковано": {
      "id": "rjw%7B",
      "type": "checkbox",
      "checkbox": true
    },
    "Назва": {
      "id": "title",
      "type": "title",
      "title": [
        {
          "type": "text",
          "text": {
            "content": "Дослідження Сократа",
            "link": null
          },
          "annotations": {
            "bold": false,
            "italic": false,
            "strikethrough": false,
            "underline": false,
            "code": false,
            "color": "default"
          },
          "plain_text": "Дослідження Сократа",
          "href": null
        }
      ]
    }
  },
  "url": "https://www.notion.so/16070830d8458011a4f5f0e86432d2d8",
  "public_url": null,
  "content": {
    "parent": "\nОдного разу Сократ вирішив дізнатися, чи справді він є наймудрішим, як стверджував [Дельфійський оракул](https://uk.wikipedia.org/wiki/%D0%94%D0%B5%D0%BB%D1%8C%D1%84%D1%96%D0%B9%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D0%BE%D1%80%D0%B0%D0%BA%D1%83%D0%BB). Але замість того, щоб прийняти це сліпо як істину, він вирішив провести дослідження. Та пішов до політиків, поетів і ремісників, до тих, кого вважають мудрими чи розумними людьми.\n\n\n## **Політики: знання без розуміння**\n\n\nСократ зустрівся з одним із політиків, тим, кого вважали дуже мудрим. Але під час розмови зрозумів: ця людина тільки здається такою — не лише собі, а й іншим. Насправді вона не розуміє того, про що говорить. У результаті філософ зрозумів, що сам він кращий за цього політика, бо, на відміну від нього, не приписує собі знання там, де його немає (Платон, _Апологія Сократа_, 21c).\n\n\n## **Поети: натхнення замість знання**\n\n\nПотім наш герой звернувся до поетів, очікуючи від них розуміння своїх творів. Але його очікування не виправдалися. Поети не могли пояснити значення написаного, тоді як інші люди робили це краще. Тоді він попросив навчити його поезії. Але і з цим поети не впорались. Сократ дійшов висновку, що поезія є плодом натхнення, а не мудрості чи знань. Бо як виявилось, знання — це те, що можна передати, чому можна навчити, а поети навчити нічому так і не змогли. (22b)\n\n\n## **Ремісники:** **оманлива компетенція**\n\n\nЗрештою, Сократ звернувся до ремісників, адже вони дійсно володіли практичними знаннями. Але їхній успіх у своїй справі змушував їх вважати себе експертами і в інших сферах. Це теж стало причиною омани. Філософ вирішив, що краще залишатися в своєму невіданні, ніж поєднувати знання з помилковими уявленнями про власну мудрість (22d).\n\n\n## **Висновок Сократа**\n\n\nСократ зрозумів, що його перевага — це визнання власного незнання. “Що б я обрав для себе?” — запитує він сам себе. І відповідає: краще залишатися собою, бо така чужа “мудрість” йде в комплекті з чужим невіглаством.\n\n\nЧитаючи цю частину неодмінно згадуєш людей, що є представниками тієї чи іншої групи. Тут тобі й люди з високими посадами (в бізнесі чи деінде), що розкидуються розумними словами — діджиталізація, стратегічна трансформація, синергія — а на ділі нічого в них не розуміють. Є ті, хто досяг високого рівня в чомусь й вирішив, що став експертом в усьому іншому — як, наприклад, автослюсар, що роздає наліво й направо поради про інвестиції в біткоїни.\n\n\nА Сократ був людиною трошки мудрішою: “Я знаю, що я нічого не знаю”.\n\n"
  },
  "title": "Дослідження Сократа",
  "slug": "doslidzhennya-sokrata"
}